{
    "saylananlar": "Saýlananlar",
    "hemmesi": "Hemmesi",
    "arzanladyslar": "Arzanladyşlar",
    "taze_resmiler": "Täze resmiler",
    "habarlar": "Habarlar",
    "dukan": "Dükan",
    "galereya": "Galereýa",
    "top_hasaplar": "Top hasaplar",
    "resmiler": "Resmiler",
    "ulanys_duzgunleri": "Ulanyş düzgünleri",
    "habarlasmak": "Habarlaşmak",
    "biz_barada": "Biz barada",
    "bas_sahypa": "Baş sahypa",
    "sikayet_et": "Şikayet et",
    "teswirler": "Teswirler",
    "yza": "Yza",
    "one": "Öňe",
    "ulanyjylar": "Ulanyjylar",
    "expired": "Expired",
    "albomlar": "Albomlar",
    "suratlaryn_jemi": "Suratlaryň jemi",
    "suratlar": "Suratlar",
    "surat": "Surat",
    "wideo": "Wideo",
    "meshurlar": "Meşhurlar",
    "profil": "Profil",
    "gapjyk": "Gapjyk",
    "post_gosmak": "Post goşmak",
    "bellenenler": "Bellenenler",
    "bildirisler": "Bildirişler",
    "ulgamdan_cyk": "Ulgamdan çyk",
    "garasylyar": "Garaşylýar",
    "kabul_edilmedi": "Kabul edilmedi",
    "tassyklandy": "Tassyklandy",
    "resmi_hasap_ac": "Resmi hasap aç",
    "gun": "Gün",
    "hepde": "Hepde",
    "ay": "Aý",
    "yyl": "Ýyl",
    "ady": "Ady",
    "mukdary": "Mukdary",
    "ball": "Ball",
    "like": "Like",
    "teswir": "Teswir",
    "myhmanlar": "Myhmanlar",
    "yzarlayjylar": "Yzarlaýjylar",
    "cagyrma": "Çagyrma",
    "girilen_gun": "Girilen gün",
    "surat_gos": "Surat goş",
    "post_ady": "Post ady",
    "doly_maglumaty": "Doly maglumaty",
    "kategoriya_sayla": "Kategoriýa saýla",
    "taglar": "Taglar",
    "telefon_belgi": "Telefon belgi",
    "baha": "Baha",
    "arzanladys": "Arzanladyş",
    "mahabat_dowri": "Mahabat döwri",
    "duzgunleri_okadym": "Düzgünleri okadym",
    "onunden_syn": "Öňünden syn",
    "gosmak": "Goşmak",
    "gozle": "Gözle",
    "biz_barada_text": " Arzan TM -bu ýurdumyzyň ähli künjeklerindäki aksiýalary we arzanlaşyklary özünde jemleýän mobil goşundy. Arzan bilen iň amatly arzanlaşyklar we aksiýalardan habarly boluň ýa-da öz arzanlaşyklaryňyzy we aksiýalaryňyzy iberiň we hemme kişini olar barada habarly ediň.  <br /><br /> Arzan size aksiýalar we arzanlaşyklar dünýäsinde iň amatly ýoly görkezer. Mobil goşundyda harytlaryň we hyzmatlaryň ähli görnüşleri üçin iň oňat bahalary tapyp bilersiňiz, şeýle hem öz arzanlaşykdyr-aksiýalaryňyzy  goşup bilersiňiz. Arzan bilen nädip onlaýn tygşytlamalydygyny öwreniň.<br /><br /> Mobil goşundynyň mümkinçilikleri: <br /><br />-Türkmenistanyň iň meşhur söwda nokatlarynyň aksiýalary we arzanlaşyklary <br /><br /> -Ýurdumyzyň ähli şäherlerindäki aksiýalar we arzanlaşyklar barada maglumat <br /><br /> -Gerekli harydyň amatly gözlegi <br /><br /> -Öz aksiýalaryňyzy we arzanlaşyklaryňyzy ýagdaýda goşmak <br /><br /> -Bildirişleri iberip ýa-da kabul edip bilersiňiz <br /><br /> Mobil goşundymyzy ýükläň, öz şäheriňizi saýlaň we ähli döwrebap arzanlaşyklardan we aksiýalardan habarly boluň ýa-da öz arzanlaşyklaryňyzy we aksiýalaryňyzy iberiň we hemme kişini olar barada habarly ediň.",
    "ulanys_duzgunleri_tekst": "Mobil goşundy ',Arzan' diňe habar beriş maksatly we hiç bir ýagdaýda  ol jemgyýetçilik teklibi däldir. Bu mobil goşundyda berilýän ähli logotipler we söwda nyşanlar, ähli maglumatlar olaryň hukuk taýdan eýeleriniň eýeçiligi bolup durýar.<br /><br /> Mobil goşundyda näsazlyklar we tehniki ýalňyşlyklar bolup biler. Mobil goşundynyň mazmuny wagtal-wagtal düzedilip we üýtgedilip bilner. Bu mobil goşundynyň administrasiýasy haýsydyr bir borçlary öz üstüne almaýar we bu mobil goşundyda berilýän maglumatlaryň ygtybarlylygy, dogrulygy we dolulygy, şeýle hem mümkin bolan tehniki ýalňyşlyklar üçin kepillikleri bermeýär. Bu mobil goşundyda neşir edilen maglumat, ýetginjek ýaşa ýeten adamlar tarapyndan ulanmak üçin niýetlenen.<br /><br /> 'Arzan' mobil goşundynyň administrasiýasy mobil goşundyda neşir edilýän mahabatlaryň, arzanlamalaryň, satuwlaryň we beýleki teklipleriň, wakalaryň, maglumatlaryň, olaryň amala aşyrylmagyna hiç bir ýagdaýda jogapkär däldigini, onuň makullanylyşyny yglan etmeýändigini we bu teklipler barada hiç hili baha bermeýändigini, şeýle hem olaryň ulanylmagynyň mümkin bolan netijelerini barlamaýar.<br /><br /> Ulanyjylarymyzyň bize nägilelik hatlaryny ibermäge haky bardyr. Bu hatlar biziň mobil goşundymyzda ýerleşdirilen diňe aksiýalara ýa-da arzanlaşyklara niýetlenen nägilelikleri  öz içinde saklamalydyr. Emma  biz nägilelikleriňizi kanagatlandyrjakdygymyzy ýa-da arzanladyşlarda ýa-da aksiýalarda haýsydyr bir ýalňyşlygy düzetjekdigimize kepil geçmeýäris.<br /><br /> Arzanladyş ýa-da aksiýa neşir etmek ýaly hyzmatlar üçin töleg geçirilende, pul  yzyna gaýtarylmaýar. Eger-de haýsydyr bir sebäplere görä  biz siziň arzanlaşygyňyzy ýa-da aksiýaňyzy neşir etmek üçin tölegini alyp, neşir etmedik bolsak,onda siz puluňyzy yzyna talap etmäge hakyňyz ýok, emma neşir edilmedik arzanlaşygyň ýa-da aksiýanyň ýerine başga bir aksiýany ýa-da arzanlaşygy teklip edip bilersiňiz. Eger-de teklip eden aksiýaňyz ýa-da arzanlaşygyňyz Türkmenistanyň Konstitusiýasyna ters gelmeýän bolsa, biz siziň aksiýaňyzy ýa-da arzanlaşygyňyzy neşir ederis.<br /><br /> Bu mobil goşundyda hödürlenýän guramalar barada ygtybarly maglumatlary (şeýle hem arzanlaşyklary,aksiýalary, satuwlary we ş.m.) almak üçin mobil goşundynyň administrasiýasy postda ýerleşen bu guramalaryň resmi web sahypasyny ýa-da  resmi aragatnaşyk maglumatlaryny ulanmagy maslahat berýär. Eger-de postda guramalaryň resmi web sahypalary ýa-da  resmi aragatnaşyk maglumatlary ýok bolsa, diýmek post ýalňyş goýulandyr. Mobil goşundynyň administrasiýasy aşakdakylar sebäpli ýüze çykan hiç hili ýitgi ýa-da zeper üçin jogapkärçilik çekmeýär:<br /><br /> - islendik maglumat ýalňyşlyk (ynamsyzlyk, ýalňyşlyklar, nädogrylyklar, doly dällik).<br /><br /> - maglumat ulgamynyň islendik näsazlygy.<br /><br /> - şu mobil goşundydaky maglumatlar arkaly kabul edilen hereketler ýa-da kararlar<br /><br /> Bu mobil goşundyda görkezilen beýleki kompaniýalaryň web-sahypalaryna baglanyşyklar diňe ulanyjylaryň amatlygy üçin berilýär. Şu baglanyşyklara basmak bilen siz şu mobil goşundydan çykyp gidýärsiňiz. ,,Arzan'' Mobil goşundynyň administrasiýasy  başga kompaniýalaryň web-sahypalaryny barlamaýar we hiç bir ýagdaýda, olaryň mazmuny üçin jogapkärçilik çekmeýär, özüniň makullygy barada yglan etmeýär we bu web-sahypalara, şeýle hem olaryň ulanylmagynyň mümkin bolan netijelerine hiç hili baha bermeýär we jogapkärçilik çekmeýär. Siz beýleki kompaniýalaryň web-sahypalaryny ýa-da web-sahypalardaky ýerleşdirilen beýleki baglanyşyklaryň ulanyşygy üçin diňe özüňiz jogapkärlisiňiz.<br /><br /> Mobil goşundyda hasaba alnanda  Müşderi şu maglumatlary berýär:  mobil telefon belgisi we mobil goşunda girmek üçin parol (gizlin kod)<br /><br /> Müşderi mobil goşundyda hasaba alnanda öz şahsy maglumatlaryny bermek bilen, mobil goşundysy Müşderiň öňünde öz borçnamalarynyň ýerine ýetirmek, hyzmatlary bermek, olara salgylanma maglumatlary bermek, şeýle hem SMS we elektron poçtalary arkaly bildirişleri ibermek maksady bilen, olaryň işlenilmegi bilen möhletsiz ýagdaýda ylalaşýar. Müşderiniň şahsy maglumatlaryny işläp düzmekde mobil goşundy Türkmenistanyň ,,Şahsy maglumatlar baradaky’’ we ,,Internet ulgamyny ulanmak’’ baradaky  ugur alýar.<br /><br /> ,,Arzan’’ mobil goşundynyň administrasiýasy müşderi tarapyndan açyk we köpçülige elýeterli ýagdaýda goýan şahsy ýa-da beýleki görnüşli maglumaty üçin jogakärçilik çekmeýär.<br /><br /> Bu düzgünler bu mobil goşundynyň ähli myhmanlaryna we ulanyjylaryna degişli. Bu mobil goşundydan peýdalanmak, siziň hiç hili üýtgeşiklik, çäklendirme we talap bildirmezden informasiýany ulanmagyň ähli şertlerini doly okandygyňyzy we razy bolandygyňyzy aňladýar.<br /><br /> Mobil goşundydan başga şertlerde peýdalanmaga ýol berilmeýär."
}