{
    "saylananlar": "Избранные",
    "hemmesi": "Все",
    "arzanladyslar": "Скидки",
    "taze_resmiler": "Новые официальные аккаунты",
    "habarlar": "Новости",
    "dukan": "Магазин",
    "galereya": "Галерея",
    "top_hasaplar": "Топ лист",
    "resmiler": "Официальные аккаунты",
    "ulanys_duzgunleri": "Условия эксплуатации",
    "habarlasmak": "Связаться с нами",
    "biz_barada": "О нас",
    "bas_sahypa": "Главная страница",
    "sikayet_et": "Жаловаться",
    "teswirler": "Комментарии",
    "yza": "Пред.",
    "one": "Следующий",
    "ulanyjylar": "Пользователи",
    "expired": "Истекший",
    "albomlar": "Альбомы",
    "suratlaryn_jemi": "Изображение суммы",
    "suratlar": "Картинки",
    "surat": "Картина",
    "wideo": "видео",
    "meshurlar": "Вершина",
    "profil": "Профиль",
    "gapjyk": "Wallet",
    "post_gosmak": "Опубликовать добавить",
    "bellenenler": "Отмечено",
    "bildirisler": "Уведомления",
    "ulgamdan_cyk": "Выйти",
    "garasylyar": "Ожидал",
    "kabul_edilmedi": "Не принимаются",
    "Tassyklandy": "Подтвержденный",
    "resmi_hasap_ac": "Откройте официальный аккаунт",
    "gun": "День",
    "hepde": "Неделя",
    "ay": "Месяц",
    "yyl": "Год",
    "ady": "Имя",
    "mukdary": "Количество",
    "ball": "Точки",
    "like": "Лайк",
    "teswir": "Комментарий",
    "myhmanlar": "Гости",
    "yzarlayjylar": "Последователи",
    "cagyrma": "Вызов",
    "girilen_gun": "Дата ввода",
    "surat_gos": "Добавить изображение",
    "post_ady": "Название сообщения",
    "doly_maglumaty": "Полная информация",
    "kategoriya_sayla": "Выберите категорию",
    "taglar": "Хэш-теги",
    "telefon_belgi": "Номер телефона",
    "baha": "Цена",
    "arzanladys": "Скидка",
    "mahabat_dowri": "Время рекламы",
    "duzgunleri_okadym": "я читал инструкции",
    "onunden_syn": "Посмотри на это",
    "gosmak": "Добавлять",
    "gozle": "Поиск",
    "biz_barada_text": "Arzan TM - это онлайн-проект, который даёт возможность пользоваться самыми разными услугами, скидками, акциями  во всех уголках нашей страны с максимальной выгодой для вас - Помните, перед тем как что-то купить, всегда лучше найти скидку на это в Arzan.  <br /><br /> Arzan помогает сориентироваться в мире скидок и акций. В приложении Вы найдете информацию о лучших ценах на все виды товаров и услуг, а также вы сможете добавлять свои акции и скидки. Научитесь экономить онлайн вместе с нами. <br /><br /> Возможности приложения: <br /><br />- Акции самых популярных торговых сетей Туркменистана.  <br /><br /> - Информация о скидках и акциях во всех городах нашей страны <br /><br /> -Удобный поиск нужных товаров. <br /><br /> -Добавление понравившейся скидки. <br /><br /> -Лайки помогают понять, насколько данный товар привлекателен или же, наоборот, по тем или иным причинам является плохим. <br /><br /> Возможность добавлять собственные акции и скидки <br /><br /> Вы можете отправлять жалобные письма, если та или иная акция или скидка, размещённая в нашем приложении недействительна. <br /><br /> Установите приложение, выберите свой регион и будьте в курсе всех самых актуальных акций и скидок вашего города или добавляйте свои, чтобы о них узнали все. ",
    "ulanys_duzgunleri_tekst": "Мобильное приложение ,,Arzan’’ носит исключительно информационный характер, и ни при каких условиях не является публичной офертой. Все логотипы и торговые марки, информация о которых представлена в данном мобильном приложении, являются собственностью их законных владельцев.<br /><br />  В мобильном приложении могут содержаться неточности и технические ошибки. В содержание мобильного приложения могут периодически вноситься изменения и поправки. Администрация данного мобильного приложения не принимает на себя каких-либо обязательств и не предоставляет гарантий за достоверность, точность и полноту предоставляемой на данном мобильном приложении информации, а также за возможные технические ошибки.<br /><br />  Администрация мобильного приложения ,,Arzan’’ не проверяет, каким образом проходят акции, скидки, распродажи и другие предложения, мероприятия, информация о которых публикуется в мобильном приложении, и ни при каких условиях не несет ответственности за их осуществление, не заявляет о своем одобрении и не дает никаких оценок этих предложений, а также возможных результатов их использования.<br /><br /> Наши пользователи вправе отправлять нам жалобные письма, в которых должно содержаться только описание жалобы к тем или иным скидкам или акциям. Но мы не гарантируем и не обещаем удовлетворение вашей жалобы или исправление той или иной ошибки в скидках или акциях, из-за которых вы написали нам.<br /><br /> При оплате услуг, такие как, публикация скидок или акций, деньги обратно не возвращаются. Если по каким-то причинам мы не опубликовали вашу скидку или акцию, за которую вы нам заплатили, вы не в праве требовать свои деньги обратно, но вы можете предложить другую акцию или скидку для публикации, взамен первой, которую мы не опубликовали. <br /><br /> Для получения достоверной информации об организациях, торговых точках,   (а также предоставляемых ими скидках, акциях, распродажах и пр.) информация о которых представлена в данном мобильном приложении, Администрация мобильного приложения рекомендует пользоваться официальным сайтом, социальными сетями, номерами и официальными контактными данными этих организаций, которые размещены в содержание акций и/или скидок. Если по каким-то причинам мы не разместили контактные данные, значит этот пост является недействительным. Администрация данного мобильного приложения ни при каких условиях не несет ответственность за любую потерю или ущерб, являющийся результатом:<br /><br /> - любой погрешности в информации (недостоверности, ошибки, неточности, неполноты).<br /><br /> -  любого сбоя информационной системы.<br /><br /> - любого действия или решения, основанного на полученной информации в данном мобильном приложении<br /><br />  Ссылки на сайты других компаний, представленные в данном мобильном приложении, приводятся исключительно для удобства пользователей. Совершая переходы по данным ссылкам, Вы покидаете это мобильное приложение. Администрация мобильного приложения ,,Arzan’’ не проверяет сайты других компаний и ни при каких условиях не несет ответственности за их содержимое, не заявляет о своем одобрении и не дает никаких оценок этих сайтов, а также возможных результатов их использования. Вы несете ответственность за использование сайтов других компаний, ссылки на которые есть на этом сайте.<br /><br /> При регистрации в мобильном приложении ,,Arzan’’ Клиент предоставляет следующую информацию: номер мобильного телефона и пароль для доступа к мобильному приложению. <br /><br /> Предоставляя свои персональные данные при регистрации в мобильном приложении, Клиент соглашается на их обработку в течение неопределенного срока в целях исполнения мобильного приложения своих обязательств перед Клиентом, предоставления услуг, предоставления им справочной информации, а также соглашается на получение смс и электронных рассылок. При обработке персональных данных Клиента мобильное приложение руководствуется Конституцией Туркменистана 'О персональных данных', Конституцией Туркменистана «Об использовании интернета» и иным действующим законодательством Туркменистана.<br /><br /> Мобильное приложение ,,Arzan’’ не несет ответственности за сведения, предоставленные Клиентом в мобильном приложении в общедоступной форме.<br /><br />  Эти правила действуют для всех посетителей и пользователей данного мобильного приложения. Пользование данным мобильным приложением означает, что Вы ознакомлены и согласны со всеми условиями использования информации в полном объеме без каких-либо изъятий, ограничений и претензий с Вашей стороны.<br /><br /> Использование мобильного приложения на иных условиях не допускается.  "
}